namespace Home3
{
    internal class Program
    {
        static void Main(string[] args)
        {
            Tasks.Task1(); //1. Вводиться рядок слів. Вивести слова в зворотньому порядку.
            //Tasks.Task2(); //2. Обрахувати кількість пробілів в рядку, яку введе користувач.
            //Tasks.Task3(); //3. Дано текст. Визначте відсоткове відношення малих і великих літер до загальної кількості символів в ньому.
            //Tasks.Task4(); //4. Написати функцію, яка приймає словосполучення і перетворює його в абревіатуру. 
            //Tasks.Task5(); //5. Користувач вводить слова, поки не буде введено слово з символом крапки вкінці. Сформувати з введених слів рядок, розділивши їх комою з пробілом.
        }
    }
}